IDEA Open Model
CheckMember Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CheckMember()
Public Sub New
See Also
Reference
CheckMember Class
IdeaRS.OpenModel.Model Namespace